citates = ['Ого! Грустненько.. Ну ты расскажи еще историй! Мы всегда готовы выслушать!',
           'Мы как-то не ожидали такого, спасибо за откровения!',
           'Вау! Да ты жесткий. Нам нравятся такие :З', 'Мы, кажется, прослушали, можешь повторить?',
           'Зачем ты нам это рассказываешь?\nАх да, мы же сами попросили, продолжай',
           'С вас 2500 долларов за прослушивания вашего сообщения. Оно будет предано огню, а его прах будет развеян по атмосфере.',
           'Ты наш [ERROR] пациент за сегодня. Вау.', 'О, еще одна история. Кайф.', 'Блинчиков?',
           'Под блинчики история будет 100% интереснее!']
citates_photo = ['https://static.zerochan.net/Cerberus.%28Helltaker%29.full.2976440.jpg',
                 'https://i.pinimg.com/originals/18/b2/05/18b2055ed0f9a2c80d9aac92dbc43e6a.jpg',
                 'http://img0.safereactor.cc/pics/post/full/Helltaker-Игры-Lucifer-%28Helltaker%29-Cerberus-%28Helltaker%29-6163952.png',
                 'http://pm1.narvii.com/7582/5b084595a0fe05d001c8e58dce1d8bb809d16dcbr1-1958-1368v2_uhq.jpg',
                 'http://img0.safereactor.cc/pics/post/Helltaker-Игры-Cerberus-%28Helltaker%29-6241100.jpeg']

# Годные цитатки и картинки ссылкой. Так реально проще.
