mediasoft = '''
НАШ ПОДХОД К РАЗРАБОТКЕ
УСИЛИВАЕМ ВАШУ КОМАНДУ
Готовы взять часть ваших работ по разработке на субподряд, дополнить вашу команду специалистами, работать в тесной технологической интеграции с вашими менеджерами, разработчиками и другими специалистами. Готовы подписать NDA и соблюдать его требования.

НЕТИПОВЫЕ ПРОЕКТЫ
Специализируемся на реализации сложных и нетиповых проектов, где изначально требования до конца не ясны или могут меняться в ходе реализации.

TIME & MATERIAL
Придерживаемся такой модели работы, при которой заказчик оплачивает только фактически затраченное время наших специалистов над проектом. Оплата производится ежемесячно по факту выполненных работ.

ЛИЧНЫЙ МЕНЕДЖЕР
При необходимости предоставляется персональный менеджер для сбора и формализации требований, а также дизайнер для выполнения небольших задач.
https://mediasoft.team
\n\n
Академия разработки MediaSoft — шанс получить систематизированные знания под руководством действующих программистов, которые владеют актуальными технологиями и участвуют в разработке коммерчески успешных продуктов. В академии все направления курсов разделены по уровням — от самых базовых до профессиональных.
@a_cherabaev, дороу))
https://vk.com/mediasoft.academy
'''

mems = 'Какие тебе мемы? Иди работай. Приколист. Если все же оооочень хочешь откосить от работы, то: https://pikabu.ru/, 4ch, dvach (Но лучше не надо, на дваче такиииииииииииие токсики)'
